[
  {
    "title": "Петропавловск: Жұмысшы кентінде 3 күн су жабылуы",
    "summary": "Петропавловск: Жұмысшы кентінде 3 күн су жабылуы\n\t\t\t31 қазанынан 2 қарашасына дейін Петропавловск қаласында мына көшелерде су жабылады, деп хабарлайды Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2022/12/whatsapp-image-2022-12-21-at-12.58.32.jpeg"
  },
  {
    "title": "Без воды на 3 дня останутся несколько улиц Петропавловска",
    "summary": "Без воды на 3 дня останутся несколько улиц Петропавловска\n\t\t\tВ акимате Петропавловска предупредили о грядущем отключении воды в Рабочем поселке. На 3 дня без воды останутся жители 8 улиц, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/04/whatsapp-image-2024-04-13-at-16.44.08.jpeg"
  },
  {
    "title": "Петропавлда студент есірткі сатты деген күдікке ілінді",
    "summary": "Петропавлда студент есірткі сатты деген күдікке ілінді\n\t\t\tПолицейлер өткен жылдан бостандығы шектелген Петропавл қаласының 18 жастағы студентін ұстады. Одан синтетикалық есірткінің аса ірі партиясы тәркіленді, деп хабарлайды Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/df27c5d6-5b2f-4d8e-8a32-394c3cb09c78.jpg"
  },
  {
    "title": "Как Тыквенный Спас стал альтернативой Хеллоуину",
    "summary": "Как Тыквенный Спас стал альтернативой Хеллоуину\n\t\t\tВ интернете разлетелась информация о том, что вместо Хеллоуина в странах СНГ празднуют Тыквенный Спас. Что это за день? Настоящий ли это праздник или его выдумали совсем недавно? Какое отношение он имеет к религии, и откуда он взялся? Ответы на эти вопросы вам даст Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/photo_2024-10-31_15-26-19-2.jpg"
  },
  {
    "title": "Дождь, снег, штормовой ветер: прогноз погоды в Петропавловске на 1 ноября",
    "summary": "Дождь, снег, штормовой ветер: прогноз погоды в Петропавловске на 1 ноября\n\t\t\tНа севере Казахстана в первый день ноября будет штормовой ветер, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/photo_2024-10-31_09-41-35.jpg"
  },
  {
    "title": "Религиозные «браки» и сожительство браком в Казахстане не считают",
    "summary": "Религиозные «браки» и сожительство браком в Казахстане не считают\n\t\t\tВ Казахстане религиозные «браки» и сожительство не признают в официальных органах, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/crop_hands_bride_groom_1153_2903.jpg"
  },
  {
    "title": "Солтүстік Қазақстан облысының полицейлері жол талғамайтын көліктен заңсыз алкоголь мен темекіні тәркіледі",
    "summary": "Солтүстік Қазақстан облысының полицейлері жол талғамайтын көліктен заңсыз алкоголь мен темекіні тәркіледі\n\t\t\tПетропавловскінің полицейлері жол талғамайтын көліктен заңсыз алкоголь мен темекіні тәркіледі, – деп хабарлайды Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/izobrazhenie-whatsapp-2024-10-31-v-11.17.25_b3d73c06.jpg"
  },
  {
    "title": "18-летний рецидивист: студента задержали в Петропавловске с наркотиками",
    "summary": "18-летний рецидивист: студента задержали в Петропавловске с наркотиками\n\t\t\tЗадержанному в Петропавловске студенту грозит до 15 лет лишения свободы. Его обвиняют в сбыте наркотиков. Ранее он уже был приговорён к ограничению свободы за поножовщину, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/df27c5d6-5b2f-4d8e-8a32-394c3cb09c78.jpg"
  },
  {
    "title": "В Астане шеф-повар кафе продавал гашиш",
    "summary": "В Астане шеф-повар кафе продавал гашиш\n\t\t\tСтоличный повар занимался распространением наркотических средств на территории Акмолинской области, пеедает Петропавловск.news со ссылкой на пресс-службу МВД Казахстана. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/bgaaagmtg-a-1920.jpg"
  },
  {
    "title": "Казахстанцы выражают недовольство здравоохранением",
    "summary": "Казахстанцы выражают недовольство здравоохранением\n\t\t\tОпрос бюро национальной статистики АСПиР РК весной этого года показал, что у казахстанцев существуют разные мнения о доступности и качестве услуг здравоохранения, с явными признаками недовольства, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/photo_2023-07-04_22-20-25.jpg"
  },
  {
    "title": "В Петропавловске пожарные спасли пожилого мужчину из горящего частного дома",
    "summary": "В Петропавловске пожарные спасли пожилого мужчину из горящего частного дома\n\t\t\tВ Петропавловске пожарные провели операцию по спасению мужчины 1951 года рождения из горящего частного дома, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/skrinshot-31-10-2024-122944.jpg"
  },
  {
    "title": "В Казахстане одобрили проект соглашения о совместном использовании с Россией телефонного кода +7",
    "summary": "В Казахстане одобрили проект соглашения о совместном использовании с Россией телефонного кода +7\n\t\t\tВ министерстве цифрового развития Казахстана сообщили об одобрении проекта соглашения о совместном использовании с Россией телефонного кода +7, передает Петропавловск.news со ссылкой на КазТАГ. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/telefon.jpg"
  },
  {
    "title": "На севере Казахстана полицейские изъяли 190 литров нелегального алкоголя и 500 пачек сигарет",
    "summary": "На севере Казахстана полицейские изъяли 190 литров нелегального алкоголя и 500 пачек сигарет\n\t\t\tСотрудники райотдела полиции, работая в рамках оперативно-профилактического мероприятия «Браконьер», обратили внимание на автомобиль «Toyota Surf», стоящий рядом с автодорогой «Кокшетау — Рузаевка» вблизи села Кокалажар на севере Казахстана, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/izobrazhenie-whatsapp-2024-10-31-v-11.17.20_a95111b0.jpg"
  },
  {
    "title": "На севере Казахстана огнеборцы успешно потушили пожар в бане",
    "summary": "На севере Казахстана огнеборцы успешно потушили пожар в бане\n\t\t\tВ Айыртауском районе Северо-Казахстанской области огнеборцы тушили баню, передает Петропавловск.news.  ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/photo_2024-10-31_10-25-11.jpg"
  },
  {
    "title": "В Петропавловске вернули в госсобственномть самовольно занятый участок земли",
    "summary": "В Петропавловске вернули в госсобственномть самовольно занятый участок земли\n\t\t\t\n\nДепартамент по управлению земельными ресурсами Северо-Казахстанской области на основании обращения отдела земельных отношений акимата Петропавловска провел внеплановую проверку на предмет самовольного занятия земель государственной собственности, сообщает Петропавловск.news со ссылкой на prosud.\n\n\n ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/arbatmedia-9172ae0e7893cbf0cfcdd0fd300dddac-800x448-1.webp"
  },
  {
    "title": "Приоритеты безопасности: на севере Казахстана исполняющий обязанности главы полиции напомнил о дисциплине",
    "summary": "Приоритеты безопасности: на севере Казахстана исполняющий обязанности главы полиции напомнил о дисциплине\n\t\t\tИсполняющий обязанности заместителя начальника департамента полиции Северо-Казахстанской области полковник полиции Абылгазы Габдуллин встретился с личным составом батальона патрульной полиции управления крупнейшего города региона, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/f15df3b8-2ac7-4df8-a7c0-2d139344557d.jpg"
  },
  {
    "title": "В Казахстане работают более 13 тысяч иностранцев",
    "summary": "В Казахстане работают более 13 тысяч иностранцев\n\t\t\tСреди разрешений на привлечение иностранной рабочей силы есть следующие категории: 548 разрешений для руководителей и их заместителей (первая категория), 2 503 разрешения для руководителей структурных подразделений (вторая категория). Основная часть привлеченной ИРС относится к третьей (специалисты) и четвертой (квалифицированные рабочие) категориям – 4 874 и 861 человек соответственно. На сезонные работы привлечены 1 586 человек, а в рамках корпоративного перевода – 3 335 человек., рассказывает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/0cb1e46672739da77dc8546b49d3529c_1280x720.jpg"
  },
  {
    "title": "Сотрудники полиции и спасатели на севере Казахстана установили датчики угарного газа в домах социально-уязвимых семей",
    "summary": "Сотрудники полиции и спасатели на севере Казахстана установили датчики угарного газа в домах социально-уязвимых семей\n\t\t\tНа севере Казахстана в районе Шал акына стартует акция \"Безопасность в Ваш дом\", организованная отделом по чрезвычайным ситуациям Северо-Казахстанской области, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/skrinshot-31-10-2024-000708.jpg"
  },
  {
    "title": "Ақмола облысында иесіз жайылып жүрген малдарды қамалау жұмыстары жалғасуда.",
    "summary": "Ақмола облысында иесіз жайылып жүрген малдарды қамалау жұмыстары жалғасуда.\n\t\t\tАқмола облысының полиция қызметкерлері бақылаусыз мал жаюдың қауіптілігін ескертеді, – деп хабарлайды Петропавловск.news. (далее…)",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/whatsapp-image-2024-02-29-at-161952.jpeg"
  },
  {
    "title": "Танцевальный коллектив покорил Москву, новый катер для спасателей и пожар в магазине запчастей – главные события Петропавловска на 30 октября",
    "summary": "Танцевальный коллектив покорил Москву, новый катер для спасателей и пожар в магазине запчастей – главные события Петропавловска на 30 октября\n\t\t\tГлавные события среды, 30 октября 2024 года, в дайджесте Петропавловск.news. Из нашего обзора новостей вы узнаете о том, как танцевальный коллектив «Sensitive» покорил Москву, а североказахстанские спасатели теперь патрулируют водоёмы на скоростном катере. Мы расскажем вам о спасении кошки с высокого дерева и о пожаре в магазине автозапчастей в районе вокзала. (далее…)",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/09/izobrazhenie-jpeg-4c1d-8134-d8-0.jpeg"
  },
  {
    "title": "Когда заасфальтируют улицы в посёлке Солнечный Петропавловска – комментарий акима области",
    "summary": "Когда заасфальтируют улицы в посёлке Солнечный Петропавловска – комментарий акима области\n\t\t\tДом Олеси Куликовой расположен в живописном микрорайоне Петропавловска – Солнечный. Дожди и весенне-осенняя распутица превращают улицу с красивым названием Бульварное кольцо в сплошное грязевое месиво, сообщает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/izobrazhenie-whatsapp-2024-10-30-v-21.43.17_ad700d0d.jpg"
  },
  {
    "title": "На вооружение спасательного отряда Северо-Казахстанской области поступил катер «Marlin 830»",
    "summary": "На вооружение спасательного отряда Северо-Казахстанской области поступил катер «Marlin 830»\n\t\t\tНа вооружении оперативно-спасательного отряда теперь есть современное судно - катер \"Marlin-830\", способный работать в самых сложных погодных условиях, рассказывает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/skrinshot-30-10-2024-180936.jpg"
  },
  {
    "title": "Мажилис Казахстана одобрил в первом чтении законопроект о территориальной обороне",
    "summary": "Мажилис Казахстана одобрил в первом чтении законопроект о территориальной обороне\n\t\t\tМажилис в первом чтении одобрил законопроект о территориальной обороне, передает Петропавловск.news со ссылкой на КазТАГ.\n«Мажилис одобрил в первом чтении проект закона «О территориальной обороне Республики Казахстан» и сопутствующие ему поправки. Цель основного законопроекта заключается в повышении обороноспособности страны, обеспечении безопасности населения, объектов территориальной обороны и защите территории республики в период мобилизации, военного положения и в военное время», - сообщили в пресс-службе мажилиса в среду.\nЗаконопроектом вводятся новые для казахстанской системы обороны понятия: «формирование самообороны» и «доброволец».\n«Формирования самообороны образуют местные органы военного управления в период военного положения и в военное время. Под добровольцами же понимаются",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/teroborona.jpg"
  },
  {
    "title": "31 октября в Северо-Казахстанской области видимость на дороге снизится из-за тумана",
    "summary": "31 октября в Северо-Казахстанской области видимость на дороге снизится из-за тумана\n\t\t\tВ Северо-Казахстанской области завтра будет  туманно и скользко, передает Петропавловск.news. ",
    "imageUrl": "https://pkzsk.info/wp-content/uploads/2024/10/photo_2024-10-28_12-03-04.jpg"
  }
]